{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "aa9d0ea4-de92-4c39-adae-91717e673f43": {
      "type": "collapsible-content",
      "blocks": {
        "ece03a26-31a7-4b28-a877-a7893feb93cc": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Why choose us?",
            "icon": "none",
            "row_content": "<p>We as a brand and as a product, assure high-quality nutritious food. We are transparent and truthful about our ingredients usage. <br\/>HOT Freeze Dried: Freeze-dried foods offer a longer shelf life, lower moisture content, and taste better than dehydrated foods. Freeze-dried foods rehydrate faster and retain their original flavour, texture, and nutrients. A far greater variety of foods can be freeze-dried than those dehydrated.<br\/><\/p>",
            "page": ""
          }
        },
        "a0371053-4276-41a2-be2e-6e7684750fc9": {
          "type": "collapsible_row",
          "settings": {
            "heading": "What is freeze-drying?",
            "icon": "none",
            "row_content": "<p>Freeze Drying is NOT dehydration. Freeze drying, also known as lyophilization or cryodesiccation, is a low-temperature dehydration process that involves freezing the product, lowering pressure, and removing the ice by sublimation. The result is getting food that is flavourful, aromatic and nutritious. Dehydration, on the other hand, evaporates water using heat. <\/p>",
            "page": ""
          }
        },
        "87d87b88-8a46-48e4-8e67-2c5e49b098ba": {
          "type": "collapsible_row",
          "settings": {
            "heading": "What is ready to eat?",
            "icon": "none",
            "row_content": "<p>Ready-to-eat foods are shelf-stable food items that focus on consumers’ convenience. These products require almost no cooking, be it a fancy restaurant-style gourmet meal or a simple and comforting plate of home food. We at HOT ready-to-eat foods can do it all for you.<\/p>",
            "page": ""
          }
        },
        "b385d575-deda-4d7f-8c17-fc285a75e0b6": {
          "type": "collapsible_row",
          "settings": {
            "heading": "How to cook HOT on the stove?",
            "icon": "none",
            "row_content": "<p>Instructions:<br\/>Empty the contents of the packet into a bowl or pot. Be sure to remove the oxygen absorber pouch.<br\/>Add the amount of water specified on the packet instructions.<br\/>Stir well to combine.<br\/>Cover the bowl or pot and let it sit on the stove(medium flame) for the amount of time specified in the instructions.<br\/>Once the food is rehydrated, it is ready to eat.<\/p>",
            "page": ""
          }
        },
        "e6ee2993-52c9-45fe-9098-a8de4f6f9b72": {
          "type": "collapsible_row",
          "settings": {
            "heading": "How to cook HOT in a cup?",
            "icon": "none",
            "row_content": "<p>Instructions:<br\/>Empty the contents of the packet into a cup. Be sure to discard the oxygen absorber sachet.<br\/>Add the specific amount of boiling water mentioned on the packet inside the cup.<br\/>Close the lid of the cup tightly.<br\/>Let the contents stand for the specified time, or until they are cooked through.<br\/>Stir the food again and enjoy!<\/p>",
            "page": ""
          }
        },
        "48cc840e-c83d-45d4-a81f-b0937b6cfd15": {
          "type": "collapsible_row",
          "settings": {
            "heading": "How to cook HOT Ready to Eat in a microwave?",
            "icon": "none",
            "row_content": "<p>Empty the contents of the packet into a microwave-safe dish. Be sure to discard the oxygen absorber sachet.<br\/>Add the specific amount of water mentioned on the packet inside the cup.<br\/>Microwave on high for the amount of time specified on the packet.<br\/>Stir or shake the product halfway through cooking.<br\/>Once the product is rehydrated, remove it from the microwave and let it stand for a few minutes before serving.<\/p>",
            "page": ""
          }
        },
        "template--20599711891746__aa9d0ea4-de92-4c39-adae-91717e673f43-collapsible_row-3": {
          "type": "collapsible_row",
          "settings": {
            "heading": "What are the payment options available for me?",
            "icon": "none",
            "row_content": "<p>HOT allows multiple options for payment for the products that are available across various segments in its platforms. For all the products, including meals, snacks, and more, the payment gateway allows customers to pay through their preferred payment modes, including debit and credit cards. The platform that is available for these payments is Razorpay, whose gateway also allows for UPI transactions (Google Pay, Paytm), net banking, and other payment methods. The Razorpay payment platform provides an integrated solution with customer ease in mind. In case of any issues with your payment, or the payment process please contact support@HOT.com.<\/p>",
            "page": ""
          }
        },
        "template--20599711891746__aa9d0ea4-de92-4c39-adae-91717e673f43-collapsible_row-2": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Does HOT refunds for orders?",
            "icon": "none",
            "row_content": "<p>HOT ships products directly to your home or address as stated by the customer during the order. As such, there are no opportunities for the products to be returned as there are significant hurdles considering the nature of the products and our shipping process. HOT does not provide refunds at this time for any purchases made through its platform or partners, unless for the following reasons: <br\/>The product has come in damaged packaging, with adequate proof to be shown during the unpacking of the shipping box. This has to be backed by photos or videos that offer the same from the point of view of unboxing. For any product-related issues please contact support@hot.com.<\/p>",
            "page": ""
          }
        },
        "template--20599711891746__aa9d0ea4-de92-4c39-adae-91717e673f43-collapsible_row-4": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Does hot accept international payments?",
            "icon": "none",
            "row_content": "<p>HOT accepts payments through various service providers and payment methods across its sales channels. This is enabled through the Razorpay platform, an integrated solution managing the payment process through its gateway for the website. The Razorpay platform allows for international payments from users of the system through integration with net banking, Credit and Debit Cards, UPI, and other payment methods. In case you have any queries regarding payment and international payments towards HOT please write to us here: support@quickybowl.com. Kindly note that shipments are currently restricted to Indian locations across India only. Our international shipments are currently on hold. This however would not impact payments to be made through international services but with delivery locations based out of India.<\/p>",
            "page": ""
          }
        },
        "template--20599711891746__aa9d0ea4-de92-4c39-adae-91717e673f43-collapsible_row-1": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Do the meals have an expiration date?",
            "icon": "none",
            "row_content": "<p>We meet many requirements for research and product development before launching our products to ensure that our meals and other products have the required amount of nutrients and calories, and that the safety that is associated with them is not compromised. HOT meals are best before 12 months from the date of manufacture as per the Food safety and regulatory authority. We would encourage you to carefully check the product packaging for the details that are associated with each batch of our products and the product information, including nutrient values, calorie counts, and the date and place of manufacture of the product. In case of any queries or feedback, please feel free to reach out to us at support@hot.com<\/p>",
            "page": ""
          }
        }
      },
      "block_order": [
        "ece03a26-31a7-4b28-a877-a7893feb93cc",
        "a0371053-4276-41a2-be2e-6e7684750fc9",
        "87d87b88-8a46-48e4-8e67-2c5e49b098ba",
        "b385d575-deda-4d7f-8c17-fc285a75e0b6",
        "e6ee2993-52c9-45fe-9098-a8de4f6f9b72",
        "48cc840e-c83d-45d4-a81f-b0937b6cfd15",
        "template--20599711891746__aa9d0ea4-de92-4c39-adae-91717e673f43-collapsible_row-3",
        "template--20599711891746__aa9d0ea4-de92-4c39-adae-91717e673f43-collapsible_row-2",
        "template--20599711891746__aa9d0ea4-de92-4c39-adae-91717e673f43-collapsible_row-4",
        "template--20599711891746__aa9d0ea4-de92-4c39-adae-91717e673f43-collapsible_row-1"
      ],
      "custom_css": [
        ".h1 {font-family: Quirk; font-size: 60px;}"
      ],
      "settings": {
        "caption": "",
        "heading": "<strong>FREQUENTLY ASKED QUESTIONS<\/strong>",
        "heading_size": "h1",
        "heading_alignment": "center",
        "layout": "none",
        "color_scheme": "",
        "container_color_scheme": "",
        "open_first_collapsible_row": false,
        "image_ratio": "adapt",
        "desktop_layout": "image_second",
        "padding_top": 36,
        "padding_bottom": 36
      }
    }
  },
  "order": [
    "main",
    "aa9d0ea4-de92-4c39-adae-91717e673f43"
  ]
}
